{
	"1": { "title": "From person to person", "description": "A person who is ill from the coronavirus SARS-CoV-2 produces millions of copies of the virus inside their body. The virus is mainly found in the lungs, but also in other ‘moist’ parts of your body, such as your throat or nasal cavity. When you sneeze or cough, you are not just pushing out air: lots of droplets also come out of your lungs, throat or nasal cavity. The coronavirus SARS-CoV-2 spreads through these droplets."},
	"2": { "title": "Coughing or sneezing", "description": "A person who is ill from the coronavirus SARS-CoV-2 produces millions of copies of the virus inside their body. The virus is mainly found in the lungs, but also in other ‘moist’ parts of your body, such as your throat or nasal cavity. When you shout or scream, you are not just pushing out air: lots of tiny droplets also come out of your lungs, throat or nasal cavity. The coronavirus SARS-CoV-2 spreads through these droplets. If other people inhale those droplets, or get them in their mouth, nose or eyes, for example via their hands, they could become infected with the virus."},
	"3": { "title": "Large or small droplets", "description": "Although the coronavirus SARS-CoV-2 is still a fairly new virus, and there is much we still do not know about it, we do know that other people are mainly infected via the somewhat larger droplets. The larger droplets do not travel as far (rarely making it beyond 1.5 metres). Under normal circumstances, it would appear that there is a minimal risk of spreading the coronavirus SARS-CoV-2 through the small droplets that remain suspended in the air (known as aerosols)."},
	"4": { "title": "Keep your distance", "description": "In the Netherlands, it is recommended to stay 1.5 metres (2 arm lengths) apart from others. This reduces the risk that people will infect each other and prevents the coronavirus from spreading. It is known that most droplets that are released during coughing or sneezing do not travel further than 1 to 2 metres. An article in medical journal The Lancet recently showed that the policy of staying at least 1 metre apart was effective, but stated that 2 metres might be better. However, there was no clear evidence to support this. Countries interpret this information differently. That is why 1 metre is the rule in some countries (such as Denmark and China), while others require 2 metres (such as Spain and the United Kingdom), and some countries have advised a minimum distance of 1.5 metres (the Netherlands, Australia, Belgium)."},
	"5": { "title": "Surfaces", "description": "It also seems unlikely that the coronavirus SARS-CoV-2 is spread via parcels or surfaces (such as a door or shopping cart). Although it has been demonstrated in the laboratory that this is possible, that experiment was done under ideal conditions that will rarely occur in actual practice. The most important thing is: minimise your risk and wash your hands regularly."}
}