{
	"1": { "title": "Sore throat", "description": "A sore throat can be one symptom of COVID-19. At this point in time, it isn’t well documented when exactly a sore throat occurs in the course of the infection.In other respiratory illnesses, like the common cold, a sore throat is often an early symptom. Because respiratory viruses are inhaled, they enter your nose and throat first. They may replicate there early on, leading to throat soreness and irritation."},
	"2": { "title": "Headache", "description": "A headache can also be a symptom of COVID-19 in people with migraine. In these cases, headaches have been reported as occurring prior to the onset of more typical COVID-19 symptoms, like fever and cough.Studies have begun to address how common a headache is with COVID-19. The exact numbers can vary based on the population being studied. Research has found it occurred in around 11 to 34 percentTrusted Source of people hospitalized with COVID-19."},
	"3": { "title": "Loss of Taste and Smell", "description":"It’s not uncommon for upper respiratory infections such as the common cold or flu to affect our senses of smell and taste. In fact, it’s estimated that a temporary loss of smell happens in over 60 percentTrusted Source of colds and sinus infections.Your sense of taste and sense of smell are closely linked. In fact, experiencing a loss of smell can greatly impact your sense of taste. It’s estimated that 95 percent of the time when there’s a loss of taste, it’s associated with a reduced sense of smell."},
	"4": {"title": "Diarrhea and Other Confirmed Gastrointestinal Symptoms", "description": "Some people with COVID-19 develop gastrointestinal symptoms either alone or with respiratory symptoms.Recently, researchers at Stanford University found that a third of patients they studied with a mild case of COVID-19 had symptoms affecting the digestive system.Another recent studyTrusted Source published by researchers in Beijing found that anywhere from 3 to 79 percent of people with COVID-19 develop gastrointestinal symptoms."},
	"5": {"title": "Shortness of Breath", "description": "COVID-19-related shortness of breath usually occurs a few days after initial infection. However, some people may not develop this symptom at all.On average, it sets in between day 4 and 10 of the disease course.According to doctors’ observations while working in a clinic, the onset of shortness of breath, along with sudden drops in oxygen saturation after very little exertion, may help clinicians distinguish COVID-19 from other common illnesses."}
}