{
	"1": { "title": "Wear a mask", "description": "There has been a turning point in the U.S., with most states mandating the wearing of masks to curb the spread of COVID-19. However, misinformation and mixed signals about masks continue to circulate. This has threatened to drown out the growing body of evidence that shows wearing masks can help fight SARS-CoV-2. Physicians want to clear up those misunderstandings to get everyone to #MaskUp."},
	"2": { "title": "Watch your distance", "description": "Physical distancing remains vital for limiting the spread of COVID-19. While physical distancing of at least six feet paired with wearing face masks and handwashing are everyday preventive actions that should be followed during the pandemic, patients are still uncertain about when these measures apply. Physicians want to help patients better understand when to practice physical distancing and how."},
	"3": { "title": "Wash your hands", "description": "Keeping your hands clean is essential because of how often people touch their faces or rub their eyes, giving virus particles their pathway into the body."},
	"4": { "title": "Limit exposure, slow the spread", "description": "“We are assuming that some patients with COVID-19 will have minimal symptoms or might not have symptoms and that they can infect other individuals that might be at higher risks for poor outcomes,” said Odaliz Abreu Lanfranco, MD, an infectious disease expert at Henry Ford Health System in Detroit, an AMA Health System Program Partner. “By slowing the spread of COVID-19, they help their providers be able to provide the appropriate care because not everybody will come at once to the hospital.”"},
	"5": { "title": "Know when to get tested", "description": "The AMA encourages the general public to be good stewards of limited testing resources and help reduce wait times for results. Patients should seek testing for SARS-CoV-2 when they have a medical need for that test, meaning that they are demonstrating symptoms of COVID-19, they have a known exposure to COVID-19 (whether they have symptoms or not), they need a test before seeing a physician or getting a procedure, or they are a health care professional who may have had exposure or risks exposing others."},
	"6": { "title": "Cooperate with contact-tracing efforts", "description": "If someone you’ve been in close contact with is diagnosed with COVID-19, you may receive a call from someone working for your local public health department. You should answer the call and be reassured that discussions with health department staff are confidential. This means that your personal and medical information will be kept private and only shared with those who may need to know, such as your health care provider. Your name will not be shared with those you came in contact with. Learn more from the CDC about contact tracing."},
	"7": { "title": "Protect your children", "description": "Children infected with SARS-CoV-2, the coronavirus that causes COVID-19, are often asymptomatic, said AMA member Tamaan Osbourne-Roberts, MD, so it’s especially critical that they wear masks to prevent spread of the virus to others. Children also are likelier to be together in small, enclosed spaces all at once. Dr. Osbourne-Roberts also outlined three keys to help parents and kids succeed with masks."},
	"8": { "title": "Get the flu vaccine", "description": "The influenza season always hits hard, but this year is different. There is a looming threat of a “twindemic,” which is the combination of a severe flu season and the current pandemic. Even a mild flu season can disrupt hospitals that have already been stretched by the surge of COVID-19 cases. While there are two COVID-19 vaccine candidates for FDA authorization, doctors are urging people to get the flu shot—and get their kids vaccinated—to reduce the risk of widespread outbreaks."}
}